{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "content_max_width": 800
      }
    },
    "1652714051a5260d5c": {
      "type": "custom-content",
      "blocks": {
        "31ed4204-48fc-4c99-ad2a-0e9cce33c562": {
          "type": "html",
          "settings": {
            "code": "<div style=\"height:50px\"><\/div>",
            "width": "50%",
            "alignment": "center"
          }
        },
        "1652714051126fe7f0-0": {
          "type": "text",
          "settings": {
            "heading_text": "Häufige Fragen",
            "heading_color": "#3a3a3a",
            "heading_style": "h2",
            "paragraph_text": "<p>Hier finden Sie allgemeine Informationen zu den Gravity Gewichtsdecken.<\/p>",
            "paragraph_color": "#3a3a3a",
            "paragraph_size": "1",
            "width": "100%",
            "alignment": "center",
            "align_text": "center"
          }
        }
      },
      "block_order": [
        "31ed4204-48fc-4c99-ad2a-0e9cce33c562",
        "1652714051126fe7f0-0"
      ],
      "settings": {
        "heading_text": "",
        "heading_color": "#3a3a3a",
        "background_color": "",
        "top_margin": true,
        "bottom_margin": true
      }
    },
    "165271346483029fea": {
      "type": "Spacer",
      "settings": {
        "spacer": 10,
        "spacer_mobile": 10
      }
    },
    "1652709095e14d136e": {
      "type": "collapsible-accordion",
      "blocks": {
        "f58672f5-71fb-407d-af4a-9ce156060f6a": {
          "type": "question",
          "settings": {
            "question_title": "Was ist die Gravity Decke?",
            "anwer": "Die handgefertigte Gewichtsdecke ist eine hochwertig verarbeitete Decke, die bei Schlafstörungen, Unruhe, sowie bei Entwicklungsstörungen, wie ADHD, Down-Syndrom, Asperger-Syndrom oder Autismus helfen kann. Sie wird auch erfolgreich bei Sensorischen Integrationsstörungen eingesetzt.<br><br>\n\nDas Gewicht der Gewichtsdecke verteilt sich gleichmäßig über den gesamten Körper, wodurch das Gefühl einer sanften, liebevollen Umarmung entsteht. Der Körper entspannt sich, wie von allein. Das Stress- und Angstniveau sinkt und Sie können friedlich einschlafen oder zur Ruhe kommen.\n\nGewichtsdecken sind mehr als nur ein therapeutisches Mittel – es sind wundervoll gestaltete, weiche Decken, die man bequem jeden Tag des Jahres benutzen kann."
          }
        },
        "c007d4ed-9edb-4528-ae7c-67e5be4c5b75": {
          "type": "question",
          "settings": {
            "question_title": "Wie wirkt eine Gewichtsdecke?",
            "anwer": "Wie der Name bereits verrät, ist eine Gewichtsdecke keine gewöhnliche Bettdecke. Sie wiegt. Dieses Gewicht richtet sich nach dem Körpergewicht und Körpergröße des Kunden. Der Tiefendruck, der von dem Gewicht ausgeübt wird, hat eine entspannende Wirkung auf die Gelenke, Muskeln und Sehnen. Man kommt innerlich und körperlich zur Ruhe."
          }
        },
        "9da3908e-3588-456c-a9c1-7c69a11294c3": {
          "type": "question",
          "settings": {
            "question_title": "Welches Gewicht sollte meine Gravity Decke haben?",
            "anwer": "Die Gewichtsdecke sollte ungefähr 10% Ihres Körpergewichts ausmachen.\n\nDies ist ein Richtwert, daher kann es durchaus sein, dass Sie mit mehr\/weniger Gewicht besser zurechtkommen. Wenn Sie zwischen zwei Gewichtsklassen stehen, empfehlen wir nach unseren Erfahrungswerten, die schwerere Variante zu wählen. \n\nDenken Sie daran, dass Ihre Decke eine einzigartige und langfristige Investition ist."
          }
        },
        "b1fbd278-7b6f-4075-8856-98708b865bfc": {
          "type": "question",
          "settings": {
            "question_title": "Wie wird eine Gewichtsdecke angewandt?",
            "anwer": "Bitte beachten Sie, dass Gewichtsdecken bei jeder Person unterschiedlich schnell ihre Wirkung zeigen können. Erste positive Effekte können bereits nach wenigen Tagen eintreten. Es kann aber auch mehrere Wochen dauern bis der Körper sich umgestellt hat. Geben Sie sich ein wenig Zeit, schließlich haben Sie 28 Tage! <br><br>\nSollten Sie Probleme haben sich an die Decke zu gewöhnen, befolgen Sie bitte die Anweisungen in der folgenden Grafik:\n<br><br>\n<img style=\"width: 80%\" src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0050\/7717\/2288\/files\/gewichtsdecke_anwendungsbeispiel_vorschlag_klein.webp?v=1652792357\">"
          }
        },
        "bc33332a-cb59-495b-9b04-ab51c79da157": {
          "type": "question",
          "settings": {
            "question_title": "Gibt es etwas was ich während des 28-tägigen Probeschlafens beachten muss?",
            "anwer": "Sie können die Gewichtsdecke 28 Tage testen. In dieser Zeit darf die Decke gewaschen werden. Bitte gehen Sie mit der Gewichtsdecke sorgsam um. Wir nehmen uns das Recht vor, verschmutzte und kaputte Decken nicht zurückzunehmen."
          }
        },
        "cd89dffa-1868-4700-afb8-2bade4f1ef9c": {
          "type": "question",
          "settings": {
            "question_title": "Bei welchen Erkrankungen und Störungen kann eine Gewichtsdecke helfen?",
            "anwer": "Es konnte nachgewiesen werden, dass eine Gewichtsdecke bei den folgenden Erkrankungen, Störungen und Symptomen eine positive Wirkung gezeigt hat:\n<br><br>\n<ul class=\"collapsible-ul\">\n\t<li>Schlafstörungen \/ Schlaflosigkeit (bzw. Probleme mit dem Ein- und Durchschlafen)<\/li>\n\t<li>ADD und ADHS<\/li>\n\t<li>Stress<\/li>\n\t<li>Asperger-Syndrom und Autismus<\/li>\n\t<li>Restless Legs Syndrom (RLS, Unruhige Beine), das auf Chemotherapie oder Menopause zurückzuführen ist<\/li>\n\t<li>Angstzustände und Panikattacken<\/li>\n\t<li>Innerliche und körperliche Anspannung<\/li>\n\t<li>Sensorische Integrationsstörungen<\/li>\n\t<li>Bei Menschen über 65. Jahre oder älter konnten Symptome von z.B Alzheimer oder Parkinson gemindert werden<\/li>\n\t<li>Demenz<\/li>\n<\/ul>"
          }
        },
        "9153fb3d-c4a6-4f94-9e72-29fa2420b0ca": {
          "type": "question",
          "settings": {
            "question_title": "Für wie viele Personen ist eine Gravity Decke geeignet?",
            "anwer": "Da Gewichtsdecken genau auf Ihr Körpergewicht angepasst werden, sollte die Decke nur von Ihnen verwendet werden oder von einer Person, die ungefähr so viel wiegt wie Sie selbst."
          }
        },
        "576ab71d-6e16-4da8-91c4-20605cb54e64": {
          "type": "question",
          "settings": {
            "question_title": "Warum sind Gravity Decken so teuer?",
            "anwer": "Wir achten auf Nachhaltigkeit und faire Arbeitsbedingungen bei der Herstellung von unseren Gravity Decken. Die Decken werden in EU-Ländern hergestellt. Wir verwenden ausschließlich Stoffe in höchster Qualität, damit Sie ein hochwertiges Produkt bekommen, das Sie über viele Jahre begleiten und Ihnen guten Schlaf und Ruhe schenken wird.\n<br><br>\nDenken Sie daran, dass Ihre Decke eine einzigartige und langfristige Investition ist. Sie tun sich und Ihrem Körper auf Dauer einen Gefallen, wenn Sie auf Schlaftabletten verzichten können und manche Krankheiten erst gar nicht entstehen lassen.\n<br><br>\nMehr Informationen zum Herstellungsprozess erhalten Sie hier: <a style=\"text-decoration: underline;\" href='\/pages\/herstellung'>Herstellung<\/a>"
          }
        },
        "fbb2a404-0c6a-4b06-b444-0ae03adb6e54": {
          "type": "question",
          "settings": {
            "question_title": "Was unterscheidet eine Gravity Decke von einer normalen Decke?",
            "anwer": "Normale Decken sind meistens mit Daunen oder Federn gefüttert. Die Gravity Decken sind mit Mikroglaskugeln gefüllt, damit sie an Gewicht gewinnen. Die Glasperlen sind sehr fein und man spürt sie nicht. Die Gewichtsdecken sind hypoallergen und können auch von Allergikern verwendet werden. Im Gegensatz zu Daunendecken ist der Stoff der Gravity Decke luftdurchlässig (atmungsaktiv), wodurch die Temperatur unter der Decke immer angenehm warm bleibt."
          }
        },
        "8d57893b-13ce-4ef3-9dc5-46c89c1d9d39": {
          "type": "question",
          "settings": {
            "question_title": "Sind Gravity Decken gefährlich?",
            "anwer": "Nein, Gewichtsdecken sind sicher. Kleinkinder unter 5 Jahren oder 20 kg sollten die Gravity Decke immer unter Aufsicht verwenden. Wenn Kinder die Decke alleine verwenden, sollten sie stets in der Lage sein, die Decke problemlos zu entfernen.<br><br>\n\nPatienten mit Typ 2 Diabetes in fortgeschrittenem Stadium sollten keine Gewichtsdecke benutzen, da der Kreislauf schwächer ist. Die Gewichtsdecke sollte auf keinen Fall bei Patienten mit sogenannten diabetischen Fuß angewendet werden.\n<br><br>\nPersonen mit Nierenbeschwerden (vor allem Dialyse-Patienten) sollten mit ihrem Arzt sprechen, ob eine Gewichtsdecke verwendet werden darf.\n\nMan sollte stets in der Lage sein, die Decke selbst zu entfernen."
          }
        },
        "b5bac308-ac46-4df6-a7e4-daab1dd93ea2": {
          "type": "question",
          "settings": {
            "question_title": "Mir wird oft zu warm in meiner normalen Bettdecke. Wie warm wird die Gravity Gewichtsdecke?",
            "anwer": "Der Stoff der Gravity Gewichtsdecke ist sehr atmungsaktiv, sodass die Temperatur unter der Decke ausgeglichen wird und die Wärme immer als angenehm empfunden wird."
          }
        },
        "eb0607dc-a0bb-4d84-adcf-deb40fd6da65": {
          "type": "question",
          "settings": {
            "question_title": "Für wen sind Gewichtsdecken geeignet?",
            "anwer": "Gewichtsdecken eignen sich für jeden Menschen unabhängig von Größe, Gewicht und Alter. Das Gewicht der Decke sollte jedoch ca. 10% des Körpergewichts betragen. Bei Kleinkindern sollte die Gewichtsdecke immer nur unter Aufsicht benutzt werden.<br><br>\n\nWir raten von einer Gewichtsdecke ab, wenn man unter Atemstörungen, wie Asthma oder Schlafapnoe leidet oder Probleme mit dem Herzen und Blutdruck hat. Auch Diabetes-Patienten sollten vor dem Gebrauch der Decke mit ihrem Arzt sprechen. Man sollte stets in der Lage sein, die Decke selbst zu entfernen."
          }
        },
        "ab6d6056-461e-4a9b-a530-0dd2fbcb596a": {
          "type": "question",
          "settings": {
            "question_title": "Wie wasche ich die Gewichtsdecke?",
            "anwer": "Unsere Gravity Decke besteht aus zwei Teilen: dem weichen Bezug und der Gewichtsdecke. <br><br>Beides lässt sich bei 30°C in der Waschmaschine waschen. Überprüfen Sie zuerst, ob das Gewicht der Decke für die Trommel nicht zu schwer sein wird. Es reicht meistens aus, wenn Sie nur den Bezug waschen. <br>Bitte benutzen Sie keinen Trockner, da der Stoff davon beschädigt werden kann."
          }
        },
        "0dc92f36-3f8e-4690-a6c2-c045672029ff": {
          "type": "question",
          "settings": {
            "question_title": "Was bedeutet das 28 Tage Probeschlafen?",
            "anwer": "Sie können unsere Decke 28 Nächte nach Erhalt testen. Wenn Sie keine Wirkung spüren oder nicht zufrieden sind, können Sie die Decke retournieren oder umtauschen. <br><br>Dafür beachten Sie bitte unsere Richtlinien für Rücksendungen."
          }
        },
        "03523f33-f9f4-4858-a857-9d551aaeaf0d": {
          "type": "question",
          "settings": {
            "question_title": "Zahlen Krankenkassen einen Zuschuss zu meiner Gewichtsdecke?",
            "anwer": "In der Regel nein, jedoch empfehlen wir es zu versuchen. Wir haben von wenigen Einzelfällen gehört, bei denen die Krankenkasse einen kleinen Teil der Kosten übernommen hat."
          }
        },
        "3548e9fc-243f-4ad8-a239-0fd6bbd5b30f": {
          "type": "question",
          "settings": {
            "question_title": "Muss ich die Gewichtsdecke mit Bettwäsche überziehen?",
            "anwer": "Die Gewichtsdecke muss nicht mit Bettwäsche überzogen werden. Die Gravity Decke enthält bereits einen abnehmbaren Bezug. Aufgrund des Gewichts kann ein eigener Bezug ohne Befestigungen an der Decke zum Verrutschen führen."
          }
        },
        "728d9abb-abda-4231-b281-3784bb3edf29": {
          "type": "question",
          "settings": {
            "question_title": "Kann ich eine Therapiedecke verwenden, wenn ich schwanger bin?",
            "anwer": "Ja. Zur Sicherheit Ihres Kindes empfehlen wir Ihnen jedoch zunächst mit einem Arzt zu sprechen."
          }
        },
        "5d6a6bb2-65f6-49a0-98c8-877f133bb64e": {
          "type": "question",
          "settings": {
            "question_title": "Habe ich eine Garantie, falls z.B. etwas kaputt gehen sollte?",
            "anwer": "Ja! Falls innerhalb von 12 Monaten ab Erhalt der Decke etwas kaputt gehen sollte, bieten wir Ihnen an die Decke zu reparieren oder auszutauschen."
          }
        },
        "5e213fa1-b061-417f-be4e-96178b211a26": {
          "type": "question",
          "settings": {
            "question_title": "Warum lag in meinem Paket keine Rechnung bei?",
            "anwer": "Aus Rücksicht auf die Umwelt verzichten wir darauf in jedes Paket eine Rechnung zu legen. Diese kann per E-Mail an kundenservice@gravitydecke.de angefordert werden."
          }
        },
        "7733fcda-b800-4b58-aa0f-0e5c6284b664": {
          "type": "question",
          "settings": {
            "question_title": "Warum ist das Inlett der Gravity Decke größer als der Gravity Bezug?",
            "anwer": "Damit das dünne Inlett möglichst gefüllt und eng im Bezug liegt, ist es absichtlich etwas größer als der Bezug. Da nur die Gravity Decke mit einem Bezug kommt, gilt dies nur für Gravity Decken. Die Inlett Größen sind wie folgt:<br><br>\n\n<ul class=\"collapsible-ul\">\n<li>Bei der 135 cm x 200 cm Gravity Gewichtsdecke ist das Inlett 150 cm x 215 cm groß.<\/li>\n<li>Bei der 155 cm x 220 cm Gravity Gewichtsdecke ist das Inlett 155 cm x 235 cm groß.<\/li><\/ul>"
          }
        },
        "9dc84b3a-a02b-4474-b84a-1807fbbfbe45": {
          "type": "question",
          "settings": {
            "question_title": "Die Füllung in meiner Gewichtsdecke verteilt sich nicht gleichmäßig. Warum ist das so?",
            "anwer": "Jedes Quadrat einer Gewichtsdecke wird mit der gleichen Menge Mikroglaskugeln befüllt. Die Füllung wird sich immer in den unteren Ecken sammeln und sich nicht im gesamten Quadrat verteilen. Dies ist kein Konstruktionsfehler. Die Füllung drückt punktuell auf den Körper und übt damit das Gewicht aus."
          }
        },
        "2d4fa7ea-4ffc-4661-8fa3-c88d8ed3e1d1": {
          "type": "question",
          "settings": {
            "question_title": "Das Inlett von meiner Gravity Decke verrutscht. Warum ist das so?",
            "anwer": "Es liegt sehr wahrscheinlich daran, dass eine Schlaufe aufgegangen ist, die das Inlett an den Bezug befestigt. Das lässt sich sehr schnell lösen. Öffnen Sie bitte den Bezug und prüfen Sie, ob das Inlett gut angebunden ist."
          }
        },
        "35edb488-f6f7-4ed0-a17e-fec95edb22ee": {
          "type": "question",
          "settings": {
            "question_title": "Wiegt der Gravity Sommerbezug so viel wie der Gravity 4-Jahreszeiten-Bezug?",
            "anwer": "Nein, die Sommerbezüge sind leichter, da man im Sommer weniger Druck benötigt. <br><br><ul class=\"collapsible-ul\"><li>Der Bezug in der Größe 135 x 200 cm ist 0,5 kg leichter und der Bezug in der Größe 155 x 220 cm ist max. 1 kg leichter, als der 4-Jahreszeiten-Bezug.<\/li><\/ul>"
          }
        }
      },
      "block_order": [
        "f58672f5-71fb-407d-af4a-9ce156060f6a",
        "c007d4ed-9edb-4528-ae7c-67e5be4c5b75",
        "9da3908e-3588-456c-a9c1-7c69a11294c3",
        "b1fbd278-7b6f-4075-8856-98708b865bfc",
        "bc33332a-cb59-495b-9b04-ab51c79da157",
        "cd89dffa-1868-4700-afb8-2bade4f1ef9c",
        "9153fb3d-c4a6-4f94-9e72-29fa2420b0ca",
        "576ab71d-6e16-4da8-91c4-20605cb54e64",
        "fbb2a404-0c6a-4b06-b444-0ae03adb6e54",
        "8d57893b-13ce-4ef3-9dc5-46c89c1d9d39",
        "b5bac308-ac46-4df6-a7e4-daab1dd93ea2",
        "eb0607dc-a0bb-4d84-adcf-deb40fd6da65",
        "ab6d6056-461e-4a9b-a530-0dd2fbcb596a",
        "0dc92f36-3f8e-4690-a6c2-c045672029ff",
        "03523f33-f9f4-4858-a857-9d551aaeaf0d",
        "3548e9fc-243f-4ad8-a239-0fd6bbd5b30f",
        "728d9abb-abda-4231-b281-3784bb3edf29",
        "5d6a6bb2-65f6-49a0-98c8-877f133bb64e",
        "5e213fa1-b061-417f-be4e-96178b211a26",
        "7733fcda-b800-4b58-aa0f-0e5c6284b664",
        "9dc84b3a-a02b-4474-b84a-1807fbbfbe45",
        "2d4fa7ea-4ffc-4661-8fa3-c88d8ed3e1d1",
        "35edb488-f6f7-4ed0-a17e-fec95edb22ee"
      ],
      "settings": {
      }
    },
    "16527134726c0518fc": {
      "type": "Spacer",
      "settings": {
        "spacer": 50,
        "spacer_mobile": 50
      }
    }
  },
  "order": [
    "main",
    "1652714051a5260d5c",
    "165271346483029fea",
    "1652709095e14d136e",
    "16527134726c0518fc"
  ]
}
